Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.29.12.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Saamelaisten parlamentaarikkojen konferenssista Marraskuun 9. – 11. päivinä kolmen maan saamelaiskäräjät ja Venäjän saamelaisjärjestöt kokoontuivat Kirkkoniemeen saamelaisen parlamentaarisen neuvoston kokoukseen ja saamelaisparlamentaarikkojen kolmanteen konferenssiin.
sme: Sámi parlamentarihkkáriid konfereanssas Skábmamánu 9.-11. beivviid golmma riikka sámedikkit ja Ruošša sámi organisašuvnnat čoahkkane Girkonjárgii Sámi parlamentáralaš ráđi dievasčoakkámii ja sámi parlamentarihkkáriid goalmmát konferensii.

source: Saamelaisen parlamentaarisen neuvoston (SPN) puheenjohtajuus siirtyi SPN:n kokouksessa Suomen saamelaiskäräjiltä Norjan saamelaiskäräjille.
sme: Sámi parlamentáralaš ráđi (SPR) jođiheapmi sirdásii SPR:a čoakkámis Suoma sámedikkis Norgga sámediggái.

source: SPN:n kokouksen asialistalla oli SPN:n hallituksen toimintakertomus, SPN:n toimintasuunnitelma tulevalle kaudelle, petovahingot saamelaiselinkeinojen kannalta sekä saamelaisnuorten osallisuuden kehittäminen SPN:n toiminnassa.
sme: SPR:a dievasčoakkáma áššelisttu nalde ledje SPR:a stivrra doaibmamuitalus, SPR:a doaibmaplána boahtte doaibmaáigodahkii, spireváttisvuođat sámi ealáhusaid dáfus sihke sámi nuoraid oassálastima gárgeheapmi SPR:a doaimmas.

source: Toimintasuunnitelma ja toimintakertomus kuten myös kokouspöytäkirja laitetaan saamelaiskäräjien kotisivuille eri kieliversioiden tarkistuksen jälkeen ja toivon mukaan tarkistus on nyt tehty – sen valvonta ei kuulu tehtäviini.
sme: Doaibmaplána ja doaibmamuitalus dego maid beavdegirji ja dan mildosat biddjojit sámedikkiid ruovttusiidduide sierra giellaveršuvnnaid dárkkisteami maŋŋel ja doaivvu mielde dárkkisteapmi lea dál dahkkon – dan bearráigeahčču ii gula mu bargui.

source: SPN:n tulevan toimikauden tärkeimpänä tavoitteena on pohjoismaisen saamelaissopimuksen ratifiointi, SPN:n oman toiminnan kehittäminen, YK:n alkuperäiskansaraportoijan saamelaisia koskevien raporttien toimeenpanon edistäminen, saamen kieliyhteistyön uudelleen organisointi ja nuorisoelimen perustaminen SPN:n yhteyteen.
sme: SPR:a boahtte doaibmaáigodaga mávssolaččamus ulbmilat leat davviriikkalaš sámi sopahpamuša ratifiseren, SPR:a iežas doaimma gárgeheapmi, ON:a álgoálbmotraporterejeaddji sámiid guoskevaš raporttaid doaibmabiju ovddideapmi, sámi giellaovttasbarggu ođđasitorganiseren ja nuoraidráđi vuođđudeapmi SPR:a oktavuhtii.

source: Tavoitteena on luoda SPN:n alaisuuteen oma nuorisoelin.
sme: Ulbmilin lea duddjot SPR:a ollái iežas nuoraidorgána.

source: Venäjän saamelaisten asema SPN:ssä nousi keskusteluun.
sme: Ruošša sámiid sajádat SPR:s ságastahtii olu Girkonjárggas.

source: Nyt Venäjän saamelaiset ovat tarkkailijoina SPN:ssä yhteistyössä saamelaisjärjestöjen kautta.
sme: Dál Ruošša sámit lea dárkojeaddjin SPR:s Ruošša sámi organisašuvnnaid ovttasbarggu bakte.

source: Venäjän saamelaisilla on oma kyläkokouksensa ja tavoitteena on saada heidän omalle elimelleen myös Venäjän valtion tunnustus.
sme: Ruošša sámiin lea iežaset siidačoakkán (siiidasobbar) ja ulbmilin lea oažžut sin iežaset orgánii maiddái Ruošša stáhta dovddastus.

source: Olen samaa mieltä Venäjän saamelaisten kanssa että on aika saada heidät SPN:n täysvaltaiseksi jäseneksi.
sme: Lean ovttaoaivilis Ruošša sámiiguin, ahte dál lea áigi oažžut sin SPR:a dievasválddálaš lahttun.

source: Ei ole Venäjän saamelaisten vika, että Venäjän valtio ei halua parantaa saamelaisten oikeusasemaa ja mahdollistaa saamelaiskäräjien perustaminen Venäjälle.
sme: Ii heađisge leat Ruošša sámiid vihki, ahte Ruošša stáhta ii hálit buoridit sámiid riektesajádaga ja dahkat vejolažžan sámi parlameantta vuođđudeami Ruošša beale Sápmái.

source: Venäjän saamelaiset valitsevat jo nyt edustajansa demokraattisesti omaan kyläkokoukseensa.
sme: Ruošša sápmelaččat válljejit juo dál demokráhtalaččat ovddasteddjiideaset iežaset siidačoakkámii.

source: SPN:n yhteistyösopimusta tulisi muuttaa ja ratkaista se, miten Venäjän saamelaisten täysmääräinen osallistuminen SPN:n toimintaan rahoitetaan.
sme: SPR:a ovttasbargošiehtadus galggalii earáhuhttojuvvot ja čoavdit dan, mot Ruošša sápmelaččaid dievasmearálaš oassálastin SRR. a doibmii ruhtaduvvo.

source: Rahoituksesta voikin tulla kynnyskivi.
sme: Ruhtadeamis sáhttá boahtit stuora lassá.

source: Suomen saamelaiskäräjät pystyy tuskin rahoittamaan omaa osallistumistaan SPN:n toimintaan.
sme: Suoma sámediggi bastá jur ja jur ruhtadit iežas oassálastima SPR:a bargui.

source: Saamelaisparlamentaarikkojen konferenssin teemoina olivat saamelaisten perinteinen tieto, arktinen yhteistyö ja aiempien konferenssien julistusten toteutuminen.
sme: Sámi parlamentarihkkáriid konfereanssa fáddán ledje sámiid árbevirolaš diehtu, árktalaš ovttasbargu ja ovddit konfereanssaid julggaštusaid olláhuvvan.

source: Konferenssissa oli vilkas keskustelu saamelaisyhteistyön kehittämisestä.
sme: Konfereanssa lei ealaskas ságastallan sámi ovttasbarggu gárgeheamis.

source: Valitettavasti vain kuusi Suomen saamelaiskäräjäjäsenistä ja yksi varajäsen osallistuivat Kirkkoniemen konferenssiin ja tämä herätti ihmettelyä konferenssin muissa osanottajissa.
sme: Dađi bahábut dušše guhtta Suoma sámedikki lahtuin ja okta várrelahtu oassálaste Girkonjárgga konferensii ja dát imaštuhtii konfereanssa eará oasseváldiid.

source: Pidin konferenssissa puheen perinteisen tiedon suojelusta ja aikaisempien konferenssien julistusten toteutumisesta Suomen saamelaiskäräjien ja SPN:n toiminnassa.
sme: Dollen konfereanssas sártni árbevirolaš dieđu suddjemis ja ovddit konfereanssaid julggaštusaid olláhuvvamis Suoma sámedikki ja SPR:a barggus.

source: Puheet löytyvät saamelaiskäräjien kotisivuilta puheet-osiosta.
sme: Sártnit gávdnojit sámedikki ruovttusiidduin ságat-gaskabláđi olis.

source: Konferenssi antoi hyvin laajan julistuksen.
sme: Konfereansa attii hui viiddes julggaštusa.

source: Julistusten eri kieliversioita ollaan kai parhaillaankin oikolukemassa ja yhdenmukaistamassa koska en ole nähnyt niitä kotisuillamme.
sme: Julggaštusa sierra giellaveršuvnnat ležžet ain bárrásiin dárkkistuhttojuvvome ja ráhkaduvvome sisdoalu dáfus ovttalágánin go in leat oaidnán daid vel min ruovttusiidduin.

source: Kieliasun tarkistuksen jälkeen julistus ja sen eri kieliversiot julkaistaan saamelaiskäräjien kotisivuilla.
sme: Giellahámi dárkkisteami maŋŋel julggaštus ja dan sierra giellaveršuvnnat biddjojuvvojit sámedikkiid ruovttusiidduide.

source: Saamelaisparlamentaarikot vetosivat valtioihin mm. saamelaisten itsemääräämisoikeuden toteuttamiseksi, ILO 169-sopimuksen ratifioimiseksi ja saamelaisten perinteisen tiedon suojelemiseksi.
sme: Sámi parlamentarihkkárat doarjale stáhtaide ee. sámiid iešmearridanrievtti olláhuhttima várás, ILO 169-soahpamuša ratifiserema várás ja sámiid árbevirolaš dieđu suddjema várás.

source: Saamelaisradion toiminnan kehittämisestä
sme: Sámi radio doaimma gárgeheamis

source: Saamelaiskäräjien hallitus hyväksyi joulukuussa pitämässään kokouksessa lausunnon yleisradion kertomuksesta vuosilta 2009 ja 2010.
sme: Sámedikki stivra dohkkehii juovlámánu čoakkámisttis cealkámuša riikkaradio Yle muitalusas jagiid 2009 ja 2010.

source: Lausunto käsittelee yleisradion saamenkielisen ohjelmatarjonnan tilaa ja Yle Sámiradion kehittämistarpeita.
sme: Cealkámuš gieđahallá Yle sámegiel prográmmafálu dili ja Yle Sámi radio gárgehandárbbuid.

source: Saamelaiskäräjien lausunto yleisradion kertomuksesta vuosilta 2007 ja 2009 herätti vilkkaan keskustelun ja uutisoinnin eri medioissa viime keväänä.
sme: Sámedikki cealkámuš Yle muitalusas jagiid 2007 ja 2008 bohciidahtii ealaskas ságastallama ja measta juo dadjat ođasdulvvi sierra mediain diimmá giđa.

source: Saamelaiskäräjät esitti lausunnoissaan, että pitkän aikavälin tavoitteena tulisi olla YLE Sámi Radion ja siihen tarvittavien riittävien resurssien siirtäminen Saamelaiskäräjien alaisuuteen ja Sámi radion riippumattomuus turvattaisiin hallintoneuvoston kaltaisella ratkaisulla ja lainsäädännöllä.
sme: Sámediggi celkkii dál, ahte guhkes áigegaskka ulbmilin galggalii leat YLE Sámi radio ja dasa dárbbašlaš resurssaid sirdin Sámedikki ollái. Sámi radio sorjjasmeahttunvuohta dáhkiduvvolii hálddašanráđi sullasaš čovdosiin ja lágaiguin.

source: Yle Sámi Radion ja sen ohjelmiston kehittäminen tulee saada monipuolisesti ohjatuksi.
sme: Yle Sámi radio ja dan prográmmaid gárgeheapmi galgá šaddat máŋggabeallásaččat stivrejuvvot.

source: Saamelaiskäräjät esittääkin harkittavaksi ohjausryhmän perustamista YLE Sámi Radiolle, johon tulisi journalismin ammattilaisia ja saamelaiskäräjien valitsemia edustajia.
sme: Sámediggi evttohanai árvvoštallojuvvot stivrenjoavkku vuođđudeapmi Yle Sámi radioi, masa boađále journalismma ámmátolbmot ja sámedikkiid válljen ovddasteaddjit.

source: Saamelaiskäräjät perustaa esityksensä alkuperäiskansajulistukseen.
sme: Sámediggi vuođđuda evttohusas álgoálbmotjulggaštussii.

source: Julistuksen 16 artiklassa todetaan, että alkuperäiskansoilla on oikeus perustaa omia, omakielisiä viestimiä ja käyttää muiden kuin alkuperäiskansojen viestimien kaikkia muotoja ilman syrjintää.
sme: Julggaštusa 16 artihkkalis daddjojuvvo, ahte álgoálbmogiin lea vuoigatvuohta vuođđudit iežas, iežasgielat dieđihangaskaomiid ja geavahit earáid go álgoálbmogiid dieđihangaskaomiid buot hámiid almmá vealaheami haga.

source: Valtiot toteuttavat tehokkaat toimet, joilla varmistetaan, että niiden omistamat viestimet kuvastavat asianmukaisesti alkuperäiskansojen kulttuurista moninaisuutta.
sme: Stáhtat olláhuhttet beaktilis doaimmaid, maiguin sihkkarastojuvvo, ahte daid oamastan dieđihangaskaoamit govvidit áššáigullevaččat álgoálbmogiid kultuvrralaš máŋggalágánvuođa.

source: Saamelaiskäräjien hallitus vaati lisäksi yleisradiota täyttämään julkisen palveluvelvoitteensa saamenkielisen ajankohtaisohjelmiston, koltan- ja inarinsaamenkielisen ohjelmatarjonnan sekä saamenkielisen lasten ja nuortenohjelmistojen osalta ja antamaan Yle Sámiradiolle riittävät resurssit ja ohjelma-aikaa palveluvelvoitteen täyttämiseen.
sme: Sámedikki stivra gáibidii dasa lassin Yle riikkaradio deavdit almmolaš bálvalangeatnegasvuođas sámegiel áigeguovdilis prográmmaid, nuortalaš- ja anárašgiel prográmmafálaldaga sihke sámegiel mánáid- ja nuoraidprográmmaid oasis ja addit Yle Sámi radioi dárbbašlaš resurssaid ja prográmmaáiggi bálvalangeatnegasvuođa deavdimii.

source: Lausunto löytyy saamelaiskäräjien kotisivuilta.
sme: Cealkámuš gávdno sámedikki ruovttusiidduin.

source: Kilpisjärven kehittämissuunnitelma on valmistunut, vaikkakaan tietoa Kilpisjärven kehittämishankkeen viimeisimmästä sisällöstä ei taida olla kuin Enontekiön kunnalla.
sme: Gilbbesjávrre ovddidanplána lea gárvvásnuvvan, vaikko diehtu Gilbbesjávrre gárgehanfidnu maŋimus sisdoalus ii dáidde leat earáin go Eanodaga suohkanis.

source: Kehittämishankkeella on kyllä hienot kotisivut osoitteessa wwww.kilpisjarvi2020.com, mutta sitä ei ole päivitetty sitten viime kesäkuun.
sme: Gilbbesjávrri gárgehanfidnus leat gal fiinna ruovttusiiddut čujuhusas www.kilpisjarvi2020.com, muhto dat ii leat ođasnuhttojuvvon geassemánu maŋŋel.

source: Hankkeen ohjausryhmä on pitänyt viimeisen kokouksen 28.11. eikä hyväksyttyä kehittämissuunnitelmaa ole vieläkään toimitettu sidosryhmille ja ohjausryhmän jäsenille.
sme: Fidnu stivrenjoavku lea doallan maŋimus čoakkáma 28.11. iige dohkkehuvvon gárgehanplána leat velge doaimmahuvvon čanusjoavkkuide ja stivrenjoavkku lahtuide.

source: Hankkeen viimeisessä kokouksessa 28.11. sovittiin, että ohjausryhmä pitäisi vielä sähköpostikokouksen, jossa hyväksyttäisiin hanke lopullisesti, mutta Enontekiön kunnan sivuilla lukee, että Kilpisjärven kehittämishanke on valmistunut 31.10.2011 ja kunta aloittaa yleiskaavan valmistelun vuodenvaihteen jälkeen.
sme: Fidnu maŋimus čoakkámis 28.11. šihttojuvvui, ahte stivrenjoavku doalalii vel rávdnjeboastačoakkáma, mas fidnu dohkkehuvvolii loahpalaččat, muhto Eanodaga suohkana ruovttusiidduin lohká, ahte Gilbbesjávrre gárgehanfidnu lea gárvánan 31.10.2011 ja suohkan álggaha oppalašláva válmmaštallama jahkemolsašuddama maŋŋel.

source: Kotisivuilla ei käy ilmi mikä taho kehittämissuunnitelman on oikein hyväksynyt 31.10.2011.
sme: Ruovttusiidduin ii boađe ovdan mii beliid gárgehanplána lea loahpaloahpas dohkkehan 31.10.2011.

source: Hankkeen ohjausryhmä on pitänyt kokoukset 4.10. ja 28.11., joten ohjausryhmä ei ole ainakaan ole ollut kehittämissuunnitelmaa tuolloin hyväksymässä.
sme: Fidnu stivrenjoavku lea doallan čoakkámiid 4.10. ja 28.11. nu ahte stivrenjoavku ii aŋkke leat dalle dohkkehan gárgehanplána.

source: Kilpisjärven kehittämishanke on saanut EU-rahoitusta eikä tällainen leväperäinen toiminta, kehittämissuunnitelman salailu ja ohjausryhmän kohtelu kumileimasimena voi olla hyväksyttävää verovaroilla toteutetuissa hankkeissa.
sme: Gilbbesjávrre gárgehanfidnu lea ožžon EU-ruhtadeami iige dákkár hárehis doaibma, gárgehanplána čiegadeapmi ja stivrenjoavkkuin meannudeapmi gummesteampilin sáhte leat dohkálaš vuohki vearroruđaiguin olláhuhtton fidnuin.

source: Saamelaiskäräjien edustaja työryhmässä, Per-Antti Labba on jättänyt kehittämissuunnitelmaan eriävän mielipiteen.
sme: Stivrenjoavkku sámedikki válljen ovddasteaddji Per Ándde Labba lea guođđán gárgehanplánii sierraoaivila.

source: Olen seurannut kehittämissuunnitelman valmistumista tiivisti.
sme: Lean čuvvon gárgehanplána gárváneami hui stuora beroštumiin ja lávga.

source: Kehittämissuunnitelma ei valitettavasti lupaa hyvää Kilpisjärven saamelaisille, poronhoitajille ja luonnolle.
sme: Gárgehanplána ii dađi bahábut lohpit buori Gilbbesjávrre sápmelaččaide, boazodolliide ja lundui.

source: Saamelaiskäräjien edustaja on tehnyt hankkeen ohjausryhmässä hyvää työtä ja näkemämme suunnitelman viimeisin versio onkin hiukan kehittynyt aiemmasta ja hulluimmat esitykset kuten maisemahissin rakentaminen Saanalle ja lentokentän rakentaminen Kilpisjärvelle ovat onneksi poistuneet suunnitelmasta.
sme: Sámedikki ovddasteaddji lea bargan buori barggu fidnu stivrenjoavkkus ja min oaidnin plána maŋimus veršuvdna leanai veaháš buorránan ovddibus ja buot jallamus árvalusat dego duovddahisse huksen Sáná nala ja girdingietti huksen Gilbbesjávrái leat lihkus sihkkojuvvon plánas.

source: Kehittämisohjelma ei ole vieläkään mielestäni realistinen eikä valitettavasti saamelaiskäräjien edustajan tekemiä parannusehdotuksia ole riittävästi huomioitu kehittämissuunnitelmassa.
sme: Gárgehanfidnu ii leat velge mu mielas realisttalaš ja dađi bahábut sámedikki ovddasteaddji dahkan buoridanevttohusat eai leat váldon dárbahassii vuhtii gárgehanplánas.

source: Kehittämissuunnitelmassa on asetettu tavoitteeksi, että Kilpisjärvi vastaa globaalin matkailun kysyntään.
sme: Gárgehanplánas lea biddjon ulbmilin, ahte Gilbbesjávri dávista globála turismadárbbuide.

source: Miten pieni Kilpisjärven kylä voi vastata globaaliin matkailukysyntään ?
sme: Mot unna Gilbbesjávrre giláš sáhttá dávistit globála turismadárbbuide ?

source: Kilpisjärvi 2020-hankkeen tavoitteena on toimia Kilpisjärvelle laadittavan yleiskaavan pohjana sekä Kilpisjärven kehittämistyön pohjana.
sme: Gilbbesjávri 2020-fidnu ulbmilin lea doaibmat oppalašláva ráhkadeami vuođđun Gilbbesjávrái dego maid Gilbbesjávrre gárgehanbarggu vuođđun.

source: Kehittämissuunnitelma ei kyllä täytä näitä edellytyksiä.
sme: Gárgehanplána ii gal deavdde dáid gáibádusaid.

source: Suunnitelma on keskeneräinen ja puutteellinen eikä suunnitelman keskeisiä esityksiä ole riittävästi perusteltu.
sme: Plána lea gaskandagat ja váilevaš, eaige plána guovddáševttohusat leaat dárbahassii ákkastallojuvvon.

source: Suuri kysymysmerkki on myös se, mikä taho kaikki mahdolliset uudet toiminnot rahoittaisi.
sme: Stuora gažaldatmearka lea maid dat, mii beliid buot vejolaš ođđa doaimmaid ruhtadivččii.

source: Suunnitelmassa ei ole arvioitu riittävästi lisääntyvien matkailijamäärien vaikutuksia alueen luonnolle, saamelaiskulttuurille, poronhoidolle ja perusinfrastruktuurille.
sme: Plánas eai leat árvvoštallojuvvon dárbahassii olu lassáneaddji turistameriid váikkuhusat guovllu lundui, sámi kultuvrii, boazodollui ja vuođđoinfrastruktuvrii.

source: Suunnitelman vaikutusten arviointi saamelaiskulttuurille ja poronhoidolle aiheutuvista vaikutuksista on puutteellinen ja virheellinen.
sme: Plána váikkuhusaid árvvoštallan sámi kultuvrii ja boazodollui dagahan váikkuhusain lea sakka váilevaš ja das leat olu meattáhusat.

source: Saamelaiskäräjien edustaja esitti että hankkeelle olisi haettu lisäaikaa ja työtä olisi jatkettu virheiden korjaamiseksi vielä ensi vuoden puolella, mutta hankkeen ohjausryhmä ei siihen suostunut.
sme: Sámedikki ovddasteaddji evttohii, ahte fidnui livččii ohccojuvvon lassiáigi ja bargu livččii jotkojuvvon meattáhuisaid divvuma dihte vel boahtte jagi bealde, muhto fidnu stivrenjoavku ii dasa miehtan.

source: Kehittämissuunnitelmassa esitetään mm. uutta matkailurakentamisen aluetta Peeralle keskelle porojen vasotusaluetta, esitetään lisättäväksi matkailurakentamista Kilpisjärven kylälle, uusien reittien, hotellien ja teiden rakentamista ja lähiliikuntapaikan rakentamista Tsahkaljärvelle.
sme: Gárgehanplánas evttohuvvo ee. ođđa turismahuksema viidodat Bearái guovdu bohccuid guottetbáikki, evttohuvvo lasihuvvot turismahuksen Gilbbesjávrre gillái, ođđa johtolagaid, hoteallaid ja luottaid huksen ja lagášfaláštallanbáikki huksen Čáhkaljávrái.

source: Saamelaiskäräjien edustaja oli esittänyt että suunnitelmassa olisi sitouduttu perustamaan saamen käsityökeskus Kilpisjärven kylälle.
sme: Sámedikki ovddasteaddji lei evttohan, ahte plánas livččii čatnašuvvon vuođđuduvvot sámi duodjeguovddáš Gilbbesjávrre gillái.

source: Tällaisen kehittämiseen kunnalla ei ollut kiinnostusta eikä hanketta otettu suunnitelmaan mukaan.
sme: Dákkár gárgeheapmái suohkanis ii lean beroštupmi iige fidnu lean váldon plánii mielde.

source: Haluan toivottaa kaikille blogini lukoille hyvää uutta vuotta ja kiitokset kuluneesta vuodesta.
sme: Hálidan sávvat buohkaide blogga lohkkiide buori ođđa jagi ja giitosiid nohkavaš jagis.
